<template>

    <div class="freight-info">
      <div class="freight">
        <p>金投保险网小编介绍，“退货运费险（卖家版）”是指买卖双方在交易未完结前，买家发起退货请求时，保险公司对退货产生的单程运费提供保险服务。退货运费险（卖家版）目前针对加入消费者保障服务并交保证金的卖家和天猫的卖家（机票、酒店、直充等虚拟类卖家除外），若非此类卖家的商品是不支持的哦。卖家加入成功后在商品详情页面会有运费险标志。</p>
        <p>运费险的保险期限自卖家发货时起，至买家或买家代表在线点击“确认收货”或交易平台自动“确认收货”时止，以时间先后顺序较早发生者为准。</p>
        <p>注：提醒交易双方填写与该笔订单相对应的真实有效的物流单号，否则该笔订单发生退货有可能无法得到赔付，且保费不予退还。</p>
        <p>卖家投保运费险相关问题</p>
        <p>1、如果卖家已经投保运费险，买家在购买时还需要投保运费险吗?</p>
        <p>买家运费险和卖家运费险是二选一的。如果卖家已经加入运费险，那么买家在购买商品时就不会再出现“运费险”的选项；同时在宝贝详情页面及订单确认页面都会有运费险字样或者提醒买家“卖家已经为其购买运费险”。</p>
        <p>2、目前有几家保险公司提供运费险服务？</p>
        <p>目前在淘宝、天猫上我们承接了二家保险公司提供运费险服务，其中一家是华泰财产保险有限公司，另一家是众安在线财产保险股份有限公司。</p>
        <p>3、卖家投保运费险的保费如何计算？</p>
        <p>（1）卖家初次加入运费险，系统会根据卖家加入运费险前三个月的交易、退货及经营范围等情况计算卖家的风险率，再根据卖家的风险率得到每笔订单的保费。</p>
        <p>（2）保险费的调整及投保限制</p>
        <p>卖家加入运费险后，每个自然日系统会根据卖家的风险率对应的保费进行调整。卖家无法对店铺内的商品选择性投保。当卖家的风险率t≧30%时，则保险公司将不再提供卖家版运费险。建议卖家改善经营，当风险率t＜30%时，则系统自动恢复卖家投保功能。</p>
        <p>4、卖家投保运费险，买家如何申请理赔？</p>
        <p>当卖家为买家投保退货运费险，后续发生了退货的情况（不含换货），退货的运费保险公司后续会给予赔付，具体流程如下：</p>
        <p>第一步：买家在淘宝上发起退货退款申请（点此查看如何申请退款）；</p>
        <p>第二步：卖家同意买家的退款申请，买家退货填写正确的退货物流信息（点此查看如何填写退货信息）；</p>
        <p>第三步：卖家确认收到退货，退货成功，系统自动发起理赔申请；保险公司会在72小时内进行审批处理，确认理赔后赔付金额将直接支付至买家支付宝账户，无需买家再做任何操作。</p>
        <p>第四步：理赔成功后，买家可在支付宝账户中的“收支明细”菜单下进行查看。</p>
        <p>注意：</p>
        <p>1、若买家实际完成了退货的操作，但在退款页面选择了“未收到货”或“无需退货”的情况，则无法给予理赔；</p>
        <p>2、卖家在发货时选择“无需物流”，则该笔订单没有投保成功，一旦发生退货，保险公司将无法给予理赔；</p>
        <p>3、若买家填写的物流信息有误，则保险公司无法给予赔付；</p>
      </div>
    </div>

  <!---->

</template>

<script>


    export default{

      name:"freight"

    }

</script>

<style scoped>


</style>
