
const areaList={
    "areaList": ["上海","北京","广东","重庆","江苏","浙江"],
    "provinceCodeList": {
      "上海":["上海市"],
      "北京":["北京市"],
      "广东":["广州市","韶关市","深圳市","珠海市","汕头市","佛山市","江门市","湛江市","茂名市","肇庆市","惠州市","梅州市","汕尾市","河源市","阳江市","清远市","东莞市","中山市","潮州市","揭阳市","云浮市"],
      "重庆":["万州区","涪陵区","渝中区","大渡口区","江北区","沙坪坝区","九龙坡区","南岸区","北碚区","綦江区","大足区","渝北区"],
      "江苏":["南京市","无锡市","徐州市","常州市","苏州市","南通市","连云港市","淮安市","盐城市","扬州市","镇江市","泰州市","宿迁市"],
      "浙江":["杭州市","宁波市","温州市","嘉兴市","湖州市","绍兴市","金华市","衢州市","舟山市","台州市","丽水市"],
    },
    "cityCodeList": {
        "上海市": ["黄浦区","徐汇区","长宁区","静安区","普陀区","虹口区","杨浦区","闵行区","宝山区","嘉定区","浦东新区","金山区","松江区","青浦区","奉贤区","崇明县"],
        "北京市": ["东城区","西城区","朝阳区","丰台区","石景山区","海淀区","门头沟区","房山区","通州区","顺义区","昌平区","大兴区","怀柔区","平谷区","密云区","延庆区"],
        "广州市": [
          "广州市1",
          "广州市2",
          "广州市3",
          "广州市4",
          "广州市5",
          "广州市6",
          "广州市7",
          "广州市8"
        ],
        "东莞市": [
          "东莞市1",
          "东莞市2",
          "东莞市3",
          "东莞市4",
          "东莞市5",
          "东莞市6",
          "东莞市7",
          "东莞市8"
        ],
        "深圳市": [
          "深圳市1",
          "深圳市2",
          "深圳市3",
          "深圳市4",
          "深圳市5",
          "深圳市6",
          "深圳市7"
        ],
        "南京市": [
          "玄武区",
          "白下区",
          "秦淮区",
          "建邺区",
          "鼓楼区",
          "下关区"
        ],
        "苏州市": [
          "苏州市1",
          "苏州市2",
          "苏州市3",
          "苏州市4",
          "苏州市5",
          "苏州市6",
          "苏州市7"
        ],
        "杭州市": [
          "杭州市1",
          "杭州市2",
          "杭州市3",
          "杭州市4",
          "杭州市5",
          "杭州市6",
          "杭州市7"
        ]
      }

};

export default areaList







